export default [
    {
        "id": "123456",
        "title": "Первое четверостишие",
        "text1": "Дважды, в Буденную летнюю пору,",
        "text2": "Я из лесу вышел был мощный такой.",
        "text3": "Гляжу поднимается Зопух дебильный",
        "text4": "Собака, ведущая стадо котов.",
        "date": "18.02.2019"
    },   
    {
        "id": "123457",
        "title": "Второе четверостишие",
        "text1": "И в мощном почтеньи и остервененьи",
        "text2": "Собаку ведет под усцы вохлачек",
        "text3": "И бабки башляет и громко хохочет ",
        "text4": "На шею повесил свиной пятачек",
        "date": "18.02.2019"
    },
    {
        "id": "123458",
        "title": "Третье четверостишие",
        "text1": "В лесу раздавался кларнет тракториста",
        "text2": "А что у собаки большая свинья? ",
        "text3": "Свинья-то большая, да два коммуниста",
        "text4": "И ссаный петух и большая свинья.",
        "date": "18.02.2019"
    }
]